import React from "react";

export function Audit() {
  return (
    <div>
      Аудит — выражение мнения о достоверности финансовой отчетности, т. е
      прежде всего обеспечение уверенности акционеров (участников) в том, что
      величина прибыли, отраженная в отчетности, является верной.
      <p>
        Менеджменту аудит дает возможность получить информацию о финансовой
        составляющей деятельности компании от независимых экспертов, оценить
        состояние и организацию учета и контроля за активами компании. Также в
        ходе аудита существенное внимание уделяется вопросам налогообложения в
        т. ч. анализу возможных налоговых рисков.
      </p>
      <p>
        Аудиторская проверка происходит в соответствии с требованиями
        международных стандартов аудита и внутрифирменных стандартов.
      </p>
      <p>
        В ходе аудита обычно осуществляются следующие основные аналитические
        процедуры:
        <ul>
          <li>
            оценка состояния (организации) бухгалтерского учета и эффективности
            системы внутреннего контроля;
          </li>
          <li>анализ правовых основ бизнеса;</li>
          <li>
            анализ соответствия бухгалтерских и налоговых транзакций договорам
            (контрактам) и первичным документам;
          </li>
          <li>
            проверка наличия и правильности оформления документов в отношении
            существенных расходов;
          </li>
          <li>
            проверка правильности отражения операций в бухгалтерском учете и
            корректности бухгалтерских записей;
          </li>
          <li>
            проверка корректности закрытия затратных счетов и счетов определения
            финансовых результатов;
          </li>
          <li>
            проверка корректности данных аналитического учета; проверка
            составления бухгалтерской отчетности;
          </li>
          <li>
            проверка расчета налогов (в т.ч. поквартально НДС и налога на
            прибыль).
          </li>
        </ul>
      </p>
      <p>
        По результатам аудита, помимо аудиторского заключения, предоставляется
        письменная информация, содержащая замечания и ошибки, влияющие на
        достоверность данных бухгалтерской отчетности, оценку возможных
        налоговых последствий по выявленным нарушениям и анализ путей устранения
        обнаруженных нарушений.
      </p>
    </div>
  );
}
