import React from "react";

export function Forensic() {
  return (
    <div>
      Ревизия – проверка финансово-хозяйственной деятельности компании на
      предмет соответствия совершенных операций их реальному экономическому
      смыслу. В ходе ревизии анализируются данные управленческого учета и
      система внутреннего контроля.
      <p>
        Forensic – это контроль за деятельностью менеджмента (на предмет наличия
        злоупотреблений с его стороны) и сохранностью активов компании.
      </p>
      <p>
        Такая проверка направлена на выявление:
        <ul>
          <li>продаж или закупк через посредников по нерыночным ценам;</li>
          <li>
            выплат за фиктивные работы или услуги, иные фиктивные операции;
          </li>
          <li>операций с высоким риском коррупционных выплат;</li>
          <li>
            сделок с аффилированными лицами, совершенных без необходимых
            корпоративных одобрений;
          </li>
          <li>
            договоров, содержащих заведомо неблагоприятные условия для компании;
            хищения активов;
          </li>
          <li>
            иного использования средств компании в личных целях менеджмента.
          </li>
        </ul>
      </p>
      <p>
        По результатам ревизии предоставляется письменная информация, содержащая
        результат анализа управленческого учета и внутреннего контроля, а также
        выявленные нарушения в деятельности менеджмента, касающиеся
        экономической целесообразности совершенных операций и сохранности
        активов компании.
      </p>
    </div>
  );
}
