import React from "react";

export function TaxAudit() {
  return (
    <div>
      Налоговый аудит – проверка исчисления налогов и сборов, на предмет
      соответствия действующему законодательству, оценка налоговых рисков и
      сведение их к минимуму.
      <p>
        В ходе налогового аудита производятся следующие аналитические процедуры:
      </p>
      <ul>
        <li>
          проверка соответствия налогового учета требованиям нормативных актов,
          регулирующих порядок ведения налогового учета и составления налоговой
          отчетности;
        </li>
        <li>
          проверка соответствия налоговой отчетности данным налогового учета и
          данным первичных документов;
        </li>
        <li>анализ последствий и путей устранения обнаруженных нарушений.</li>
      </ul>
      <p>
        Налоговый аудит может быть произведен как в отношении всех налогов
        (налоговой отчетности), так и в отношении отдельных налогов / участков
        налогового учета. По результатам налогового аудита, предоставляется
        письменная информация, содержащая замечания и ошибки в исчислении
        налогов, оценку возможных налоговых последствий и анализ путей
        устранения обнаруженных нарушений.
      </p>
    </div>
  );
}
