import React from "react";

export function TaxCons() {
  return (
    <div>
      Налоговый консалтинг, предоставляемый Агентством, включает в себя
      следующие услуги:
      <ul>
        <li>
          представление интересов Клиента в ходе налоговых проверок
          (сопровождение налоговых проверок), подготовку возражений на акты
          налоговых проверок, обжалование решений в вышестоящих налоговых
          органах и судах;
        </li>
        <li>представление интересов Клиента в отношениях с контрагентами;</li>
        <li>разработку налоговых моделей бизнеса;</li>
        <li>налоговую экспертизу проектов и сделок;</li>
        <li>
          консультирование по вопросам налогообложения, возникающим в ходе
          текущей деятельности Клиента;
        </li>
        <li>постановку налогового учета;</li>
        <li>
          подготовку налоговых деклараций, в т.ч. для физических лиц, оказание
          консультаций по заполнению деклараций.
        </li>
      </ul>
    </div>
  );
}
